本人系那美克星天朝国一屁民，本文所有内容[包括但不限于那美克文、英文、火星文、单词、句子、图片、影像、录音，以及前述之各种任意组合等等]完全是复制粘贴，来源于星际互联网，本人并不明白其全部或部分之意思[包括但不限于对所复制粘贴之内容的识别、阅读、理解、分析、记忆等等]，故本人不对以上及本内容负任何法律责任[包括但不限于刑事、民事责任]及其他潜在责任与义务[包括但不限于相关国家、星球已存在、正在形成、未来将形成之的法律法规之责任]，请不要跨国、跨星追捕[包括但不限于超级星区、星区、星系、行星、伴星、卫星的行政机关、企事业单位、司法机关、立法机关等等任何机构、单位、组织及该机构、单位和组织中的任何个人]

要详查请亲自直接联系原作者。

另：本人持有居住地Tri级A等疗养所左心血管科，左心胸外科，右心血管科，右心胸外科，A脑科，B脑科，前神经科，后神经科，遗传学科所出具有法律效力之健康证明，可证明本人无心脏病史[左右均无]及家族病史，无做噩梦病史及家族病史，同时还持有由本人保养所护理员，护理长，护理祭司，初级中级高级养成所教员，教长，教导祭司以及数十位DNA缘近似者共同签字证词，可证明本人素无参与或企图参与躲草泥马，弹AB脑及任何可能危害生命健康的不良游戏之意向。） 